# Cloud
brew 'awscli'
cask 'aws-vault'
cask 'docker'

# Cloud Storage
cask 'google-drive-file-stream'
cask 'onedrive'

# File
brew 'coreutils'
brew 'rename'
brew 'trash'

# Fonts
cask 'font-anonymous-pro'
cask 'font-fira-code-nerd-font'
cask 'font-noto-sans-cjk'
cask 'font-noto-serif-cjk'

# Git
brew 'git'
brew 'hub'
brew 'tig'

# Instant Messaging
mas 'telegram'

# Search
brew 'fzy'
brew 'rg'

# Security
cask 'gpg-suite'

# Shell
brew 'fish'
brew 'zsh'

# Spacemacs
brew 'ag'
brew 'aspell'

# Others
brew 'colordiff'
brew 'ctags'
brew 'jq'
brew 'mtr'
brew 'wget'
