# Fish
brew 'fzy'

# Spacemacs
brew 'ag'
brew 'aspell'
brew 'global', args: ['with-ctags', 'with-pygment']

brew 'awscli'
brew 'colordiff'
brew 'coreutils'
brew 'ctags'
brew 'jq'
brew 'hub'
brew 'mtr'
brew 'rename'
brew 'tig'
brew 'wget'
brew 'z'
brew 'zsh'

cask 'aws-vault'
cask 'docker'
cask 'google-backup-and-sync'
cask 'gpgtools'
cask 'macvim'
cask 'onedrive'
