fisherman/anicode
oh-my-fish/plugin-brew
oh-my-fish/plugin-bundler
fisherman/choices
decors/fish-colored-man
fisherman/docker-completion
fisherman/done
fisherman/free
fisherman/fzy
fisherman/get
fisherman/getopts
fisherman/git_util
oh-my-fish/plugin-gityaw
fisherman/host_info
fisherman/humanize_duration
fisherman/imgcat
fisherman/last_job_id
oh-my-fish/plugin-osx
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/pyenv
fisherman/rbenv
fisherman/simple
fisherman/spin
oh-my-fish/plugin-tab
fisherman/termcolours
oh-my-fish/plugin-title
oh-my-fish/plugin-vi-mode
fisherman/z
