fisherman/anicode
edc/bass
oh-my-fish/plugin-brew
oh-my-fish/plugin-bundler
fisherman/choices
decors/fish-colored-man
brgmnn/fish-docker-compose
fisherman/done
fisherman/getopts
fisherman/git_util
oh-my-fish/plugin-gityaw
oh-my-fish/plugin-osx
fisherman/rbenv
fisherman/spin
oh-my-fish/plugin-tab
oh-my-fish/plugin-title
fisherman/z
rafaelrinaldi/pure
Domon/fzy@before-directory-lookup
